# LANGUAGE
LANGUAGE = (
    ('RUS', 'RUS'),
    ('KG', 'KG'),
    ('ENG', 'ENG')
)

# work_experience
WORK_EXPERIENCE = (
    ('Стажер', 'Стажер'),
    ('Менее 6 месяцев', 'Менее 6 месяцев'),
    ('1 год', '1 год'),
    ('1-3 года', '1-3 года'),
    ('3-5 года', '3-5 года'),
    ('Более 5 года', 'Более 5 года'),
)

# Area
AREA = (
    ('Моссовет', 'Моссовет'),
    ('Цум', 'Цум'),
    ('Дордой', 'Дордой'),
    ('Ак ордо', 'Ак ордо'),
    ('1-мкр', '1-мкр'),
    ('Восток 5', 'Восток 5'),
)

# RATING_CHOICES
STAR_CHOICES = (
    (1, '*'),
    (2, '**'),
    (3, '***'),
    (4, '****'),
    (5, '*****'),
    (0, 'Без звезд'),
)
